{"搞": 1506, "接受": 468, "怀念": 1108, "多久": 418, "告诉": 147, "90": 962, "呗": 419, "小说": 1109, "好评": 1110, "需不需要": 1111, "啦": 143, "杰克吉伦哈尔": 679, "奥兰多布鲁姆": 469, "神偷奶爸二": 372, "尼基凯特": 680, "无间道一": 237, "文斯沃恩": 681, "露丝威尔森": 682, "啥": 66, "更加": 1112, "特别": 470, "蕾蒙娜和姐姐": 288, "最最": 1113, "那么": 406, "哪种": 1114, "内容": 206, "一零": 104, "天国王朝": 290, "这样": 318, "女神": 471, "想": 89, "但是": 207, "李馨巧": 684, "米歇尔莫娜汉": 539, "罗兰艾默里奇": 685, "这是": 98, "问问": 686, "走": 963, "一": 1116, "有意思": 217, "叶伟信": 540, "李程彬": 687, "喜欢": 22, "也": 84, "徐峥": 238, "演的": 21, "我": 8, "乔伊金": 688, "拜拜": 472, "花钱": 174, "何时": 218, "是否": 689, "乔赖特": 690, "接触": 1171, "强沃特": 691, "卢惠光": 473, "想来": 692, "好长": 1117, "具体内容": 541, "长度": 1118, "姜春琦": 915, "马思纯": 648, "宋晓峰": 694, "遗憾": 1120, "之前": 542, "啥意思": 1121, "汤姆汉克斯": 373, "推荐": 40, "一零一次求婚": 964, "重温": 965, "卡琳娜卡普": 543, "不过": 374, "看多": 966, "鬼": 1122, "太好了": 329, "吴彦祖": 430, "禁闭岛": 474, "有趣": 240, "年": 79, "别的": 167, "邵美琪": 420, "记得": 544, "很少": 1123, "唐山大地震": 291, "只": 375, "男神": 1124, "才能": 696, "研究": 1125, "地区": 112, "阿曼达普拉莫": 697, "如何": 37, "灾难片": 501, "叶伟民": 698, "交": 1126, "盲井": 241, "梁家辉": 699, "需要": 85, "算了吧": 1443, "香港电影": 700, "詹姆斯凯恩": 545, "王珞丹": 262, "希望": 1127, "一般": 546, "还": 73, "情节": 702, "暂时": 1128, "办": 1129, "哪国片": 1130, "完美": 1131, "小": 967, "片儿": 968, "宁浩": 547, "徐子珊": 703, "艾拉菲舍尔": 548, "桑杰达特": 704, "同时": 1132, "讲述": 1133, "王牌御史之猎妖教室": 219, "付钱": 292, "爱情喜剧": 1134, "无爱": 1135, "至关重要": 1302, "另外": 330, "平台": 969, "林诣彬": 706, "之类": 1382, "先说": 1136, "一分钱": 1137, "哪": 376, "托尼斯科特": 707, "重要": 970, "不太": 1166, "啊": 50, "能": 99, "偶像": 1328, "貌似": 1138, "灾难": 475, "自豪": 1139, "王祖贤": 476, "久": 1140, "山炮进城": 293, "观众": 1141, "亲爱的": 294, "林雪": 477, "战争类": 972, "岛国": 377, "张子枫": 549, "动作片": 71, "到底": 1142, "收费": 42, "一个陌生女人的来信": 478, "大爱": 1143, "报": 1144, "仙境": 1145, "要不要": 588, "成": 973, "就行": 220, "喜剧片": 131, "辣鸡": 1146, "那来部": 1147, "米兰达卡斯格拉夫": 708, "资费": 80, "纵情": 1148, "森马": 1149, "高质量": 974, "疯狂动物城": 295, "郑欣宜": 709, "新": 421, "陈正道": 710, "钱": 221, "师弟": 975, "徐帆": 711, "港片": 165, "灵魂歌王": 378, "大众": 1150, "伍迪哈里森": 479, "战争片": 181, "类": 1151, "拍摄": 1508, "还是": 148, "郑伊健": 550, "看腻": 976, "拉尔夫费因斯": 712, "想要": 222, "阿飞正传": 180, "剧情": 43, "请问": 714, "感人至深": 1153, "谍影重重三": 379, "那些最伟大的比赛": 977, "黄健中": 551, "意思": 380, "有点": 190, "决定": 978, "瑞克冈萨雷斯": 552, "都可以": 65, "10": 1154, "还好": 895, "哪一年": 980, "高捷": 836, "八十": 331, "想想": 1156, "魔幻": 223, "奇幻": 175, "源代码": 208, "网上": 332, "西恩潘": 715, "八点": 1158, "杰弗里拉什": 480, "质量": 381, "口味": 1159, "为": 1160, "艾伦图代克": 716, "尽管": 1161, "没什么": 553, "从前": 1162, "犯罪": 149, "迈克尔阿登": 423, "重新": 1163, "信息": 717, "弗兰克约翰休斯": 718, "问题": 981, "指环王一": 424, "阚家伟": 554, "六小龄童": 719, "心脏病": 1164, "詹姆斯布洛林": 555, "沃维克戴维斯": 720, "啥时候": 109, "年代": 54, "林伟伦": 556, "破风": 365, "哪年": 263, "血钻": 242, "就": 20, "黄觉": 919, "诶": 101, "短": 1165, "科幻": 191, "魔兽": 983, "克里斯托弗瓦尔兹": 557, "作品": 209, "先": 558, "相同": 1167, "高不高": 1168, "我是传奇": 382, "付费": 47, "励志": 1077, "来个": 116, "袁泉": 721, "擦": 1249, "平哥": 1169, "布拉德皮特": 559, "情枭的黎明": 425, "爱情类": 1181, "上映日期": 69, "去": 722, "运动片": 333, "犯罪片": 144, "向": 1170, "阵容": 662, "乌玛瑟曼": 723, "教父三": 328, "迈克尔伊雷": 724, "安迪坦纳特": 725, "那好": 1172, "周德元": 560, "加盟": 1173, "不低": 1174, "梗概": 426, "马达加斯加三": 481, "!": 1175, "戈尔维宾斯基": 561, "割肉": 1176, "要个": 1188, "棒棒": 1177, "经常": 1178, "周润发": 482, "不了": 1179, "男孩与鹈鹕": 986, "重来一遍": 987, "比尔普尔曼": 422, "迈克尔法斯宾德": 563, "陈嘉上": 726, "成奎安": 564, "近两年": 334, "没啥": 1180, "那有": 383, "无": 1088, "加勒比海盗": 1182, "刘嘉玲": 427, "没所谓": 565, "激战": 335, "看吧": 988, "品味": 1410, "历史": 384, "莎莉理查德森": 566, "一打": 1393, "最后": 1183, "罗杰米歇尔": 727, "产": 567, "一点": 296, "科幻电影": 1184, "情怀": 1201, "满意": 990, "艾伦阿金": 728, "人再囧途之泰囧": 483, "惊悚": 150, "张雨绮": 729, "菜": 917, "想不到": 1186, "林正英": 730, "犯罪类": 731, "大鱼": 297, "吓": 1187, "波曼伊拉妮": 732, "詹妮弗加纳": 568, "吴旭东": 733, "上映": 28, "上": 428, "他": 133, "要求": 93, "阿三": 298, "李小龙": 531, "天下无贼": 336, "去年": 153, "呃": 734, "追求": 735, "全民目击": 385, "它": 60, "奥利弗斯通": 736, "心花路放": 386, "以前": 569, "你们": 737, "李冰冰": 738, "社交网络": 337, "怎样": 264, "再": 110, "这些": 1189, "类别": 1190, "约翰库萨克": 484, "赛琳娜戈麦斯": 739, "湄公河行动": 224, "太老": 992, "导过": 1192, "改成": 1193, "无人区": 243, "安努舒卡莎玛": 740, "都": 64, "弗朗西斯福特科波拉": 570, "刘信义": 571, "弗朗西斯劳伦斯": 485, "都行": 72, "爱情片": 124, "八": 1194, "艾伦鲍斯汀": 573, "这类": 1195, "情况": 182, "随便": 94, "合适": 994, "太短": 1270, "单立文": 574, "惊悚片": 136, "正是": 1197, "斗战胜佛": 265, "不一样的天空": 387, "马克鲁弗洛": 742, "好多": 1198, "后藤久美子": 743, "星爷": 388, "外": 1199, "丁嘉丽": 771, "求": 161, "杰伊赫尔南德兹": 613, "来段": 996, "新西兰": 410, "厉害": 997, "速度与激情五": 299, "城市猎人": 210, "大陆": 998, "奥利维耶霍莱": 576, "本斯蒂勒": 389, "意大利": 309, "恩": 577, "林蛟": 744, "贫苦": 1467, "帕特里克波查": 745, "魔幻类": 999, "杰森李": 746, "好棒": 747, "不是": 154, "同": 1203, "搞笑": 1053, "印度": 230, "第一个": 1043, "山炮进城二": 578, "克里斯汀韦格": 872, "国语": 1000, "近年来": 1205, "孙悟空": 1001, "废话": 1206, "比如": 1207, "看否": 1200, "前段时间": 1002, "唐人街": 1208, "呀": 48, "青蛇": 244, "判断": 1210, "但别": 1211, "简要": 486, "卢克布雷西": 748, "马特达蒙": 579, "影帝": 1017, "熟": 1213, "选择": 1400, "科幻片": 339, "圆梦巨人": 1003, "战争": 487, "陈道明": 488, "有些": 1215, "中国大陆": 176, "那来": 1216, "支持": 489, "禁闭": 1217, "卡洛斯沙尔丹哈": 490, "一切": 1421, "这里": 1004, "把": 1218, "具体": 300, "林青霞": 491, "可": 749, "非行": 492, "爱国者": 252, "她": 750, "高品质": 1219, "强大": 1092, "辣": 1220, "吓人": 580, "适合": 741, "汤姆": 1221, "女主": 1222, "周星星": 1223, "艾伯丝戴维兹": 751, "有": 9, "梦游": 1224, "没听说过": 431, "这种": 752, "吐": 1225, "个别": 1005, "不管": 192, "黄秋生": 432, "不用": 75, "傻": 1226, "或者": 128, "柴浩伟": 754, "感兴趣": 1227, "或是": 1228, "里约大冒险": 433, "路易斯古兹曼": 755, "明星": 1229, "想看": 12, "蛮": 1230, "全民情敌": 493, "老电影": 193, "警察故事三": 494, "全民公敌": 245, "欧阳娜娜": 756, "发个": 495, "没": 87, "不要": 30, "安贝瓦莱塔": 581, "我的个神啊": 390, "布莱恩考克斯": 757, "瞿颖": 758, "窃听风云": 1231, "管虎": 946, "舍友": 1232, "的话": 145, "那该": 1233, "纪录片": 1234, "不查": 1235, "或": 266, "中": 1236, "两杆大烟枪": 246, "叶德娴": 582, "朱丽娅斯蒂尔斯": 496, "左右": 1237, "所以": 583, "么": 91, "...": 1238, "莱昂纳多": 1239, "西德尼玛": 759, "黑侠": 184, "怎么样": 35, "片长": 105, "巴里佩珀": 584, "塔莉娅夏尔": 760, "挺火": 1240, "李米的猜想": 497, "泰勒海克福德": 761, "认识": 762, "巨作": 1242, "什么": 17, "无敌破坏王": 301, "拒绝": 1243, "网评": 1244, "爱德华兹威克": 763, "其他": 137, "得": 585, "爽": 1245, "我会": 1246, "找到": 225, "蒂姆波顿": 764, "关喆": 765, "分类": 1007, "话": 766, "歌舞类": 767, "查宁塔图姆": 768, "抢": 1247, "吴孟达": 769, "心情": 1248, "文森特普莱斯": 498, "地方": 514, "游乃海": 770, "值得": 499, "理查德希夫": 772, "哟": 985, "时间表": 1250, "三傻大闹宝莱坞": 340, "甄子丹": 500, "评论": 1251, "流浪的尤莱克": 773, "多谢": 1008, "脑洞": 1491, "一直": 1252, "一类": 1253, "觉得": 1255, "警察故事四": 391, "总体": 1256, "谈论": 1257, "喽": 1258, "姜文": 302, "独立日": 194, "杜鹃": 774, "生化危机": 1397, "千钧一发": 268, "说起": 1259, "…": 135, "英国": 341, "马丁斯科塞斯": 776, "大片": 211, "米歇尔威廉姆斯": 615, "对": 97, "很": 117, "......": 1261, "麦兆辉": 777, "瞅": 1009, "琳达费奥伦蒂诺": 586, "当幸福来敲门": 502, "了": 19, "扎克伯格": 1262, "时代": 1010, "西部": 342, "赶紧": 1263, "起来": 95, "哈哈哈": 1011, "额": 587, "坚决": 1012, "比尔奈伊": 778, "独行侠": 277, "无间道二": 343, "咨询": 1264, "来来来": 1209, "这俩": 1268, "怀旧": 1241, "不看": 138, "娜奥米哈里斯": 779, "皮埃尔科芬": 780, "新人": 1013, "海伦娜邦汉卡特": 503, "两种": 1267, "冯小刚": 781, "片": 70, "李宗盛": 782, "余文乐": 783, "开心": 1265, "新片": 589, "看烦": 1014, "多": 784, "奇幻类": 590, "西部片": 344, "七月与安生": 303, "只有": 785, "着": 269, "香港": 156, "至上": 1269, "林子聪": 591, "小飞侠": 345, "九十": 392, "看得": 1271, "冯文娟": 835, "捕蝇纸": 393, "道恩强森": 787, "让子弹飞": 247, "几部": 139, "瑞奇摩尔": 592, "一会": 1291, "高圆圆": 1272, "因为": 1358, "聪明": 1273, "大": 789, "魔幻片": 984, "同样": 1274, "随和": 1275, "免费电影": 113, "以后": 790, "秦沛": 821, "郑保瑞": 791, "该": 1277, "有名": 792, "题材": 1016, "！": 82, "谁": 16, "曹达华": 793, "。": 1, "帕特里克麦高汉": 794, "简个介": 795, "很感兴趣": 1278, "陈木胜": 796, "张静初": 660, "周星驰": 166, "约翰雷吉扎莫": 797, "有没有": 13, "卓越": 1279, "多长": 83, "没有": 59, "喜剧": 129, "爱奇艺": 1280, "一部": 49, "陆琦蔚": 594, "挺不错": 595, "连姆尼森": 798, "前": 1282, "吓死人": 1283, "大法": 786, "英格兰": 1018, "浪费时间": 1284, "凯拉奈特莉": 596, "长不长": 1019, "电影": 5, "偷拐抢骗": 270, "罗伯特杜瓦尔": 799, "疯狂的赛车": 271, "洪金宝": 434, "不爱": 1020, "安妮海瑟薇": 597, "名叫": 1285, "尊贵": 1286, "傲慢与偏见": 504, "再说": 1021, "杰克布莱克": 505, "动画": 435, "保罗沃克": 800, "彼得杰克逊": 598, "变脸": 304, "演技": 599, "非常感谢": 1022, "讲讲": 1023, "冒险": 212, "冤枉钱": 1287, "历史剧": 1288, "玛丽麦克唐纳": 600, "找个": 1024, "一下": 34, "好莱坞": 305, "定": 1289, "白日梦想家": 248, "我国": 801, "曹保平": 506, "系统": 1290, "给": 122, "好电影": 226, "不能": 1015, "脸": 1292, "战斗民族": 346, "救": 1293, "提提神": 1294, "生活": 1295, "何浩文": 901, "内地": 1296, "邓肯琼斯": 803, "行运一条龙": 347, "佩内洛普安米勒": 804, "真的": 805, "三": 1157, "紧张": 806, "克鲁斯": 1297, "有钱": 807, "注意": 1254, "历史片": 1026, "英雄本色一": 394, "教育": 1346, "豪华": 1299, "金巴": 602, "就是": 162, "两年": 1300, "林超贤": 436, "懂得": 1027, "算了算": 1301, "黄建新": 808, "伊莱罗斯": 705, "剪刀手爱德华": 507, "拜恩霍华德": 603, "张曼玉": 437, "梦之安魂曲": 348, "这么": 809, "适中": 1196, "最新": 810, "迈克尔马德森": 508, "成龙": 100, "零": 1028, "说好": 1029, "他们": 1030, "得到": 1103, "马德哈万": 812, "泰伦斯霍华德": 604, "列表": 1031, "杨幂": 1032, "找找看": 1303, "且": 1304, "介绍": 33, "平时": 1106, "郑业成": 837, "江湖": 1305, "沙尔曼乔什": 605, "指导": 813, "哪位": 438, "主题": 1306, "前几年": 249, "一发": 306, "巴兹鲁赫曼": 882, "最": 695, "现在": 1307, "詹森艾萨克": 815, "突然": 1035, "大鱼海棠": 177, "吧": 11, "据说": 816, "到": 1309, "最近": 111, "传记片": 817, "国内": 509, "哇": 353, "国产电影": 1313, "这个": 45, "那换": 1036, "~": 818, "埃里克达尼尔": 607, "些": 349, "卡特教练": 307, "近期": 1314, "导的": 169, "唐季礼": 608, "不怎么样": 1315, "莫非": 1316, "周冬雨": 510, "刚刚": 609, "泰瑞斯吉布森": 664, "冒险片": 1037, "爱丽丝": 1319, "超爱": 1320, "方力申": 819, "搞错": 1321, "几年": 610, "徐正曦": 820, "哈": 141, "数据量": 1322, "威廉菲德内尔": 593, "反映": 1323, "瑞切尔格里菲斯": 822, "普路特泰勒文斯": 611, "太棒了": 1408, "那先": 1324, "下": 58, "人": 395, "马克斯冯叙多": 823, "歧视": 1325, "整": 1038, "安德鲁加菲尔德": 512, "哪里": 350, "那样": 1326, "相信": 1327, "风格": 971, "杰西艾森伯格": 513, "罗维": 824, "越新越好": 825, "简介": 55, "故事": 140, "咋样": 195, "勇敢的心": 196, "崔俊杰": 826, "嗯": 130, "还导过": 1329, "太差": 1039, "说": 86, "国家": 396, "有部": 1040, "付": 1330, "不要求": 1331, "戎祥": 612, "在": 439, "片子": 57, "眼睛": 1332, "看": 32, "爱": 1041, "安德鲁尼科尔": 575, "王宝强": 440, "不会": 827, "约翰特拉沃塔": 828, "歌舞": 397, "找点": 1042, "最好": 120, "先来": 1333, "口碑": 351, "长短": 1334, "挺小众": 1335, "摇滚校园": 308, "根据": 1336, "童年": 1337, "陈赫": 614, "刘承俊": 829, "罗伯特泽米吉斯": 830, "神偷奶爸": 267, "美帝": 398, "澳洲": 1338, "女明星": 1339, "英法": 1340, "好好": 1341, "李力持": 606, "德国": 352, "两个": 1342, "免费": 31, "詹妮弗康纳利": 616, "?": 132, "武侠": 326, "唐人街探案": 399, "托马斯卡特": 832, "爱情": 197, "大卫阿耶": 515, "人物": 1343, "毛子": 1318, "不限": 178, "张国荣": 617, "陈慧琳": 833, "兜里": 1344, "激情": 1345, "万玛才旦": 834, "传记": 272, "天若有情": 401, "大家": 1025, "关之琳": 402, "好": 14, "运动": 618, "呢": 23, "一么": 1347, "求部": 1412, "加勒比海盗四": 1349, "分别": 619, "月球": 1034, "安排": 1350, "西雅图夜未眠": 403, "而且": 1312, "加拿大": 273, "约翰考伯特": 838, "黑处有什么": 250, "完": 1044, "一些": 251, "詹姆斯曼高德": 620, "中国": 274, "重庆森林": 227, "弱点": 1046, "合拍片": 1351, "没错": 441, "李晨": 621, "奇幻片": 404, "悬疑片": 198, "事情": 1352, "好看": 118, "哈罗德雷米斯": 839, "我们": 840, "拍的": 52, "享受": 1353, "评价": 36, "梅艳芳": 524, "不好": 1047, "薇诺娜瑞德": 622, "扎西": 623, "佟大为": 841, "血战钢锯岭": 199, "、": 106, "点": 151, "桑迪牛顿": 624, "亚香缇": 831, "曾国祥": 516, "王一淳": 625, "丹尼斯奎德": 667, "华尔街": 1048, "呵呵": 1354, "失恋": 1355, "美国": 61, "久远": 1356, "许鞍华": 843, "才": 1357, "会员": 1049, "没意思": 1050, "史蒂文斯皮尔伯格": 626, "稍微": 1051, "精武门": 276, "钟楚红": 844, "警察故事": 214, "李小璐": 845, "阿甘正传": 228, "考虑": 1359, "伊丽莎白艾伦": 635, "非": 517, "即可": 1360, "是不是": 354, "罗伯明可夫": 846, "超": 847, "导演": 18, "金妮弗古德温": 627, "李米": 1361, "罗伯特德尼罗": 628, "诺拉艾芙隆": 848, "那能": 1362, "哪个": 183, "本世纪": 1363, "约翰尼德普": 849, "倒": 355, "行": 67, "最近几年": 995, "蔺水净": 629, "整些": 1212, "任达华": 851, "加勒比海盗一": 405, "拮据": 1503, "不行": 948, "再见": 134, "的": 2, "龙兄虎弟": 253, "查询": 852, "刚看": 1054, "近几年": 310, "人在囧途": 254, "陈可辛": 518, "更": 1055, "惊悚类": 1364, "跌宕起伏": 1365, "黛安基顿": 853, "贾登史密斯": 854, "哦": 125, "梅尔吉布森": 356, "赵立新": 572, "统统": 1056, "法国": 278, "不": 39, "欣赏": 1458, "射雕英雄传": 1366, "充值": 1057, "塔洛": 321, "你": 152, "unk": 0, "张学友": 630, "会": 1416, "陈奕迅": 856, "冒险类": 532, "辛德勒的名单": 443, "哪天": 1368, "理解": 1369, "没钱": 857, "葛优": 520, "汤米李琼斯": 858, "万梓良": 666, "那来点": 1370, "速度": 1371, "换": 255, "福星高照": 200, "郭富城": 860, "舒缓": 1372, "九孔": 952, "时长": 201, "安迪加西亚": 861, "日本": 179, "迪伦贝克": 862, "中国合伙人": 444, "桃姐": 279, "剧情简介": 1374, "简短": 1375, "一分货": 1419, "西蒙韦斯特": 863, "哪国": 229, "算是": 1058, "不感兴趣": 1376, "纵横四海": 289, "分钟": 1377, "但": 311, "马龙白兰度": 632, "一遍": 1378, "低": 1379, "过年": 239, "陈思诚": 864, "花": 1380, "和": 96, "实在": 1059, "梁朝伟": 633, "恐怖片": 256, "李子": 1060, "小丫头": 1061, "很棒": 1062, "盖里奇": 865, "张涵予": 788, "红色": 1381, "警察故事二": 445, "红番区": 338, "毕竟": 1383, "狂怒": 257, "威尔史密斯": 312, "不太关心": 1384, "烂片": 1385, "爱丽丝梦游奇境": 446, "武侠类": 1386, "考虑一下": 866, "爱看": 1387, "看着": 1064, "别来": 1388, "最近两年": 867, "主演": 7, "片名": 1065, "找": 103, "零零": 92, "声明": 1389, "剧情类": 358, "动画电影": 1390, "喜剧电影": 521, "斗牛": 215, "老片": 409, "元华": 868, "邓家佳": 634, "演过": 1052, "惊天魔盗团": 280, "先看": 1391, "巩俐": 1392, ",": 447, "事": 636, "王晶": 313, "陈冠希": 693, "任意": 1067, "科幻类": 989, "歌舞片": 281, "拉吉库马尔希拉尼": 637, "上去": 638, "教父": 185, "最佳": 1068, "就算": 359, "杰森斯坦森": 448, "刘若英": 869, "那": 25, "太低": 1394, "枫叶国": 1395, "黛安韦斯特": 870, "林保怡": 871, "建国大业": 360, "佩波丹科瓦特": 522, "我的极品女神": 449, "死亡游戏": 258, "飞鹰计划": 170, "这次": 1204, "布莱恩豪威": 873, "范迪塞尔": 874, "很长": 1069, "换成": 361, "必须": 450, "史蒂夫卡瑞尔": 639, "吴宇森": 451, "七十": 282, "路易斯莱特里尔": 640, "根葱": 1396, "文森特诺费奥": 407, "可以": 51, "王庆祥": 641, "约翰赖利": 875, "斯科特麦克纳里": 775, "七十年代": 314, "迈克内威尔": 876, "知道": 114, "事先": 1070, "狄龙": 642, "楚原": 643, "外国": 362, "给钱": 1071, "低俗小说": 452, "观影": 1398, "还行": 877, "来自": 1399, "希斯莱杰": 878, "剩下": 1401, "狗咬狗": 523, "给我": 68, "凯瑟琳麦克马克": 879, "艾莉丝布拉加": 880, "太长": 1402, "看来": 1403, "吴京": 644, "以上": 1404, "阿米尔汗": 881, "部": 171, "阮世生": 645, "请": 1072, "加布里尔穆奇诺": 814, "大约": 1308, "陈宝国": 883, "有话好好说": 453, "演员": 283, "邓超": 884, "忠奸人": 454, "九": 1405, "多长时间": 259, "陈坤": 646, "多少": 74, "王馥荔": 885, "郭涛": 886, "叫做": 1073, "女生": 1406, "塞缪尔杰克逊": 647, "那主部": 1407, "昆汀塔伦蒂诺": 887, "确实": 1409, "吉田洁": 888, "除了": 213, "无奈": 1411, "太新": 1348, "觉得很没": 1413, "英雄本色": 889, "李连杰": 408, "查": 1074, "差评": 1075, "那种": 363, "黄渤": 275, "系列": 850, "可不": 1414, "了解": 163, "当然": 455, "肖央": 890, "大概": 157, "扫毒": 202, "辛苦": 1415, "跟踪": 357, "没关系": 1076, "朱莉理查德森": 891, "轻松": 1367, "合作": 1417, "胡枫": 892, "大卫芬奇": 631, "讨厌": 511, "七磅": 284, "俄罗斯": 456, "查理塔汉": 562, "国外": 893, "那部": 1420, "，": 4, "今年": 172, "听听": 1418, "？": 3, "曾志伟": 894, "落水狗": 186, "滴": 979, "提到": 1423, "那些": 1424, "并": 1425, "消失的爱人": 525, "这算": 1426, "份": 1078, "马苏": 896, "几": 1427, "怕怕": 1155, "好像": 203, "从头": 1428, "黑衣人一": 315, "无聊": 316, "以及": 1429, "雨果维文": 897, "约翰李汉考克": 898, "梅婷": 899, "肯定": 1430, "刘伟强": 649, "看看": 115, "窦骁": 900, "别是": 650, "平庸": 1276, "反响": 1432, "观众们": 1433, "打错": 1434, "做": 1435, "詹姆斯贝吉戴尔": 802, "国产": 187, "九十年代": 81, "竟然": 1431, "马龙韦恩斯": 902, "其余": 1436, "收钱": 903, "是": 10, "类型": 41, "巴黎假期": 993, "找下": 1437, "不在意": 1438, "之外": 1079, "零星": 1439, "又": 457, "别": 188, "算了": 123, "比较": 158, "乔丹娜布鲁斯特": 906, "吗": 6, "动作类": 526, "斯蒂文斯皮尔伯格": 651, "吓死": 1440, "罗莎曼德派克": 907, "张艺谋": 364, "主要演员": 1441, "周秀娜": 936, "基本": 1080, "青葱": 1442, ".": 527, "达伦阿罗诺夫斯基": 908, "评分": 24, "了不起的盖茨比": 261, "僵尸": 1066, "怎么": 1081, "莉莎博内特": 909, "黄晓明": 905, "余男": 910, "董骠": 911, "猫鼠游戏": 231, "当": 1444, "周迅": 528, "来": 46, "埃德加拉米雷兹": 943, "岁月": 1446, "看一遍": 1447, "少": 1448, "精品": 912, "告": 601, "再告": 1082, "刘德华": 317, "哈哈哈哈": 1449, "逃学威龙一": 1083, "比尔帕克斯顿": 913, "谭咏麟": 529, "确认": 400, "咱们国家": 1450, "消遣": 1451, "懒得": 1115, "战狼": 1452, "武打片": 1084, "何许人也": 1085, "真棒": 1453, "前年": 319, "徐静蕾": 232, "雷普汤恩": 914, "简单": 62, "徐克": 652, "刘昊然": 944, "满足": 1454, "吴镇宇": 653, "莱昂纳多迪卡普里奥": 411, "恐怖": 189, "武侠片": 320, "就行了": 1455, "致命ID": 1063, "新龙门客栈": 285, "兴趣": 1457, "要钱": 121, "拐骗": 1119, "谢谢": 26, "热播": 1298, "跟": 654, "一定": 1086, "陈家乐": 713, "莱塞霍尔斯道姆": 855, "其中": 1459, "历史类": 991, "要": 63, "平分": 1460, "杀破狼": 412, "无耻混蛋": 459, "执导": 53, "刺激": 918, "应该": 1461, "穷": 1185, "让": 982, "听": 77, "古铭瀚": 920, "吸引": 1462, "故事情节": 530, "观看": 159, "元素": 1463, "诺丁山": 1087, "小沈阳": 921, "神剧": 1464, "韩三平": 655, "这": 56, "不关心": 1152, "不知": 1089, "萨拉丝沃曼": 701, "本阿弗莱克": 656, "卡罗琳古道": 922, "朋友": 1090, "什么样": 657, "影片": 15, "恩恩": 1091, "元彪": 753, "急需": 1465, "不错": 44, "超级": 658, "哪些": 216, "一个": 108, "血性": 1466, "虐狗": 1202, "已经": 460, "功夫": 260, "窃听风云一": 371, "偷天情缘": 923, "那太好": 1468, "动作": 205, "尼尔帕特里克哈里斯": 659, "感谢": 1469, "王家卫": 429, "法国电影": 1310, "彭于晏": 442, "用来": 1471, "程野": 924, "梅拉尼罗兰": 916, "里": 1472, "值不值得": 1473, "来部": 102, "报上来": 1474, "埃里瓦拉赫": 925, "杰夫盖尔品": 926, "青春片": 519, "就要": 322, "偷": 1475, "财神到": 366, "阿尔帕西诺": 927, "国产片": 286, "无间道": 1260, "里面": 1476, "张家辉": 928, "神笔马良": 1093, "姚星彤": 929, "感觉": 204, "跪求": 1477, "帕迪康斯戴恩": 930, "看个": 1478, "李沁": 1479, "太": 1094, "克利斯丁格拉夫": 931, "嘛": 533, "哈哈": 367, "浓情巧克力": 323, "布莱恩德帕尔玛": 661, "霍华德齐耶夫": 933, "孙红雷": 534, "高": 126, "地域": 1480, "老": 287, "骄傲": 1481, "我能": 1482, "背靠背脸对脸": 1095, "警匪片": 1483, "传记类": 325, "王道": 1311, "罗伯特高洛斯": 663, "名字": 458, "伊娃门德斯": 934, "引人入胜": 1317, "随意": 155, "十二生肖": 368, "符合": 1485, "佟丽娅": 935, "叫": 173, "我超": 1096, "给力": 1422, "布丽姬穆娜": 937, "教父二": 324, "不想": 119, "身份": 1486, "长": 535, "赞": 665, "刘青云": 461, "一批": 1456, "还有": 107, "尼古拉斯凯奇": 938, "浮云": 1487, "速度与激情": 1097, "古天乐": 859, "同一天": 1488, "布鲁斯威利斯": 939, "青春": 536, "梁天": 940, "巴里索南菲尔德": 941, "两部": 1098, "妹妹": 1489, "问": 369, "琼艾伦": 842, "麦克怀特": 668, "金钱帝国": 413, "周韵": 942, "怕": 1099, "动画片": 160, "清楚": 1490, "演": 1100, "凯文詹姆斯": 932, "刚": 1101, "破": 1492, "查查": 1102, "萨姆沃辛顿": 537, "帮": 233, "本金斯利": 811, "年外": 1266, "我要": 164, "郭笑": 904, "杰弗里怀特": 669, "经典电影": 1493, "非常": 1104, "哎": 1445, "四": 1494, "可能": 1495, "旺角卡门": 414, "那就算了": 1470, "听说": 670, "王双宝": 945, "那个": 370, "看起来": 415, "时候": 38, "心灵投手": 1006, "空中监狱": 234, "卢海鹏": 947, "看点": 1214, "加勒比海盗二": 538, "八十年代": 235, "维拉法梅加": 949, "邱淑贞": 950, "三部": 462, "保罗格林格拉斯": 951, "英": 1496, "那要": 1105, "烧脑": 1484, "那年": 1281, "森林": 1497, "马达加斯加": 1373, "确定": 463, "至于": 1498, "澳大利亚": 953, "难道": 1499, "苏小桐": 671, "讲": 29, "悬疑": 168, "郭采洁": 954, "属于": 1500, "剧情片": 88, "罗伯布朗": 955, "波伊德霍布鲁克": 672, "只要": 236, "沙鲁巴舒克拉": 956, "眼看": 1501, "理查德林克莱特": 957, "任性": 1502, "苏菲玛索": 673, "廖启智": 958, "曾江": 674, "其它": 1033, "罗莎里奥道森": 959, "无所谓": 76, "电影吧": 78, "枪战": 416, "光看": 1504, "过": 464, "时间": 146, "杨秀措": 675, "李惠民": 676, "枪战片": 677, "这片": 1505, "可怕": 1045, "雷德利斯科特": 960, "梁旋": 465, "银子": 1507, "李杨": 683, "个": 90, "李保田": 961, "加勒比海盗三": 466, "主要": 417, "逃学威龙": 1509, "换换": 1510, "吉恩哈克曼": 678, "这部": 27, "王总": 1191, "剧透": 1107, "收": 327, "李仁港": 467, "看过": 142, "找部": 1511, "挺": 127, "/": 1512}